Repository: Ansagan-Kabdolla/DjangoVisit
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Главная
kk: Басты

source: Об Акмолинской области
kk: Ақмола облысы туралы

source: Акмола
kk: Ақмола

source: ТУРИСТСКИЙ ИНФОРМАЦИОННЫЙ ЦЕНТР АКМОЛИНСКОЙ ОБЛАСТИ
kk: Ақмола облысынын туристік ақпараттық центрі

source: Маршруты
kk: Маршруттар

source: Где остановиться
kk: Орналасу

source: Где поесть
kk: Тамақтану

source: Куда сходить
kk: Қайда баруға болады

source: Мерприятия
kk: Іс шаралар

source: Туристу
kk: Туристке

source: Еще
kk: Тағы

source: Новости
kk: Жаналыктар

source: Изменить
kk: Өзгерту

source: Поиск
kk: Іздеу

source: Акмолинская область занимает территорию чрезвычайно благоприятную для развития туристского бизнеса. Большие возможности для развития внутреннего туризма имеют многие районы области. Имеется развитая сеть домов отдыха, санаториев, туристических баз, профилакториев, пансионатов и т. д. Щучинско-Боровская курортная зона – это курортные места с прекрасными природно-климатическими условиями, богатыми лечебно-рекреационными ресурсами и историко-культурным фондом, выгодным географическим расположением в центре Республики, близостью к столице Республики Казахстан г. Нур-Султане. В будущем она обещает стать крупным современным туристским центром Евразии.
kk: Ақмола облысы туристік бизнесті дамыту үшін өте қолайлы аймақты алып жатыр. Ішкі туризмді дамытуға үлкен мүмкіндіктер облыстың көптеген аудандарында бар. Демалу үйлері, курорттар, туристік орталықтар, диспансерлер, пансионаттар және т.б. дамыған желі бар. Щучинск-Боровск курорттық аймағы керемет табиғи-климаттық жағдайлары, бай емдеу-сауықтыру ресурстары және тарихи-мәдени қоры, республиканың орталығында қолайлы географиялық орналасуы және Қазақстан Республикасының астанасы Астанаға жақын орналасқан курорттық орын. Болашақта ол Еуразияның қазіргі заманғы ірі туристік орталығы болуға уәде береді.

source: г. Кокшетау, ул. Акана Серэ, 116А
kk: Көкшетау қ., Акан Серэ 116А

source: отзыв
kk: пікір

source: отзывов
kk: пікірлер

source: Адрес
kk: Мекенжай

source: Описание
kk: Сипаттамасы

source: Добавить отзыв
kk: Пікір қалдыру

source: Имя
kk: Есімініз

source: Пользователь с данным Email уже оставлял отзыв
kk: Осы Email арқылы қалдырылған пікір бар

source: Отправить
kk: Жіберу

source: Пока никто не оставил отзыва
kk: Әлі ешкім пікір қалдырған жоқ

source: Дата
kk: Күні

source: КУДА СХОДИТЬ
kk: ҚАЙДА БАРУҒА БОЛАДЫ

source: Проведите время с пользой и удовольствием!
kk: Уақытты пайдалы және рахатпен өткізіңіз!

source: музеев
kk: мұражай

source: памятников
kk: ескерткіш

source: достопримичательностей
kk: көрікті жер

source: заповедник
kk: қорық

source: Туристский информационный центр <span>Акмолинской области</span>
kk: <span> Ақмола облысының </span>туристтік ақпарат орталығы

source: Начните свое путешествие в Акмолинскую область вместе с нами
kk: Ақмола облысына сапарыңызды бізден бастаңыз

source: ПОЗНАКОМИТЬСЯ С ОБЛАСТЬЮ ПОБЛИЖЕ
kk: АЙМАҚПЕН ЖАҚСЫЛАП ТАНЫСЫНЫЗ

source: Природа
kk: Табиғат

source: История
kk: Тарих

source: Выберите один из тысячи маршрутов
kk: Мыңдаған маршруттарды таңдаңыз

source: Жемчужина Казахстана - Бурабай
kk: Қазақстанның інжу-маржаны - Бурабай

source: В гости к природе
kk: Табиғатқа қонаққа

source: Волшебный мир Бурабая
kk: Бурабайдың сиқырлы әлемі

source: Выберите подходящий отель
kk: Дұрыс қонақүйді таңдаңыз

source: Попробуйте местную кухню
kk: Жергілікті асханадан дәм татыңыз

source: Посетите культурные и развлекательные мероприятия
kk: Мәдени-сауықтыру шараларына қатысыңыз

source: СМОТРЕТЬ АФИШУ
kk: КЕСТЕНІ ҚАРАУ

source: Памятка туристу поможем провести запоминающийся отдых
kk: Туристке арналған нұсқаулық біз сізге демалысты ұмытылмас өткізуге көмектеседі

source: Полная инструкция
kk: Толық нұсқаулық

source: Разговорник
kk: Сөздік

source: Правила безопасности
kk: Қауіпсіздік ережелері

source: Транспорт
kk: Көлік

source: Ресторанов
kk: Дәмхана

source: Столовые
kk: Асхана

source: Рекомендации<span>Visit Aqmola</span>
kk: <span>Visit Aqmola</span> ұсынысы

source: Национальная кухня
kk: Ұлттық тағамдар

source: Город
kk: Қала

source: Тип
kk: Түрі

source: Цена
kk: Бағасы

source: Искать
kk: Іздеу

source: Посмотреть на карте
kk: Картадан қарау

source: Средний чек
kk: Орташа баға

source: Результаты поиска
kk: Іздеу нәтижесі

source: Найдено совпадений
kk: Сәйкестіктер табылды

source: отелей
kk: отель

source: Санаториев
kk: Санаторий

source: Гостевых домов
kk: Қонақ үй

source: Зон отдыха
kk: Демалыс аймағы

source: Количество звезд
kk: Жұлдыздар саны

source: звезды
kk: жұлдыз

source: тенге
kk: теңге

source: Введите свое имя..
kk: Атыңызды енгізіңіз ..

source: Введите свой email..
kk: Электрондық поштаңызды енгізіңіз ..

source: Ваша безопасность - Наша ответственность
kk: Сіздің қауіпсіздігіңіз біздің міндетіміз

source: Горячие номера
kk: Шұғыл нөмірлер

source: пожарная
kk: өрт сөндіру қызметі

source: скорая
kk: жедел жәрдем

source: Служба спасенияия
kk: Құтқару қызметі

source: служба спасения
kk: құтқару қызметі

source: Проведите время с пользой и удовольствием
kk: Уақытты пайдалы және қуанышпен өткізіңіз
